<?php
// Heading
$_['heading_title']     = 'Разделы';

// Text
$_['text_success']      = 'Удача: Вы именили Раделы!';

// Column
$_['column_name']       = 'Раздел';
$_['column_action']     = 'Действие';

// Entry
$_['entry_name']        = 'Раздел:';
$_['entry_access']      = 'Предоставить:';
$_['entry_modify']      = 'Изменить права:';

// Error
$_['error_permission']  = 'Внимание: У вас нет прав редактировать Разделы!';
$_['error_name']        = 'Название раздела должно быть не менее 3-ех и не более 64-ех символов!';
$_['error_ticket']        = 'Внимание: этот Раздел не может быть удален, потому что в настоящее время к нему приклеплено %s тикетов!';
?>
